--[[
    Ambi Eco — платформа (экосистема) для создания проектов в игре Garry's Mod

    Github: https://github.com/Titanovsky/ambi-eco
    Documentation: https://titanovskyteam.gitbook.io/ambi-eco
--]]

--############################################################################################ --
Ambi.Config.dev = true -- Включить режим разработки?
Ambi.Config.language = 'ru' -- Язык сервера
--############################################################################################ --

-- Ambi.ConnectModule( 'Название Папки', 'Описание' ) -- Функция для подключения модуля